Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsraadet-har-oppnevnt-nytt-eldreraad.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har oppnevnt nytt eldreråd
sma: Saemiedigkieraerie orre voereseraeriem nammoehtamme

source: Sametingsrådet har 19. desember oppnevnt et nytt eldreråd for perioden 2018-2021. – Det er et godt sammensatt råd med kjønnskvotering, geografisk spredning, bysamer og to faste medlemmer som ble gjenvalgt, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
sma: Saemiedigkieraerie lea orre voereseraeriem nammoehtamme goeven 19.b. – Daate akte hijven raerie, jïebne joekedimmine gaarmanæjjijste jïh nyjsenæjjijste, abpe laanteste båetieh jïh staarijste jïh göökte lïhtsegh mah orresistie veelesovvin, saemiedigkieraerie Juhána Biera Biret Márjá/Berit Marie P.E. Eira jeahta.

source: Eira har store forventninger til rådet.
sma: Eiran leah stoerre veanhtadimmieh raaran.

source: – Jeg vet at det forrige rådet var veldig engasjert og det tror jeg dette nye rådet også blir.
sma: – Manne daajram dïhte evtebe raerie lij gaajh eadtjohke jïh manne vïenhtem daate orre raerie aaj eadtjohke sjædta.

source: Sametingets eldreråd er et rådgivende organ for Sametingsrådet og skal bistå Sametinget i utformingen av Sametingets eldrepolitikk.
sma: Saemiedigkien voereseraerie lea akte raeriestimmeles årgaane Saemiedigkieraaran jïh edtja Saemiedigkiem viehkiehtidh Saemiedigkien voeresepolitihkem hammoedidh.

source: Eldrerådet kan også ta opp saker på eget initiativ ovenfor Sametingsrådet.
sma: Voereseraerie maahta aaj aamhtesh jïjtjevieltien bæjjese vaeltedh Saemiedigkieraaran.

source: – Det er svært viktig for det samiske samfunnet at Sametinget har eldreråd, da våre eldre er en stor ressurs for oss med tanke på kunnskapsoverføringer, historiske fakta og spesielt med tanke på et godt helsetilbud til eldre samer, sier Eira.
sma: –Joekoen vihkeles saemien siebriedahkese Saemiedigkien lea voereseraerie, dan åvteste mijjen voeresh akte stoerre vierhtieh mijjese gosse måjhtelibie daajroesertiestimmieh, histovrijes faaktah jïh joekoen gosse måjhtelibie aktem hijven healsoefaalenassem båeries saemide, Eira jeahta.

source: Alle lister som har kommet med forslag har fått enten fast medlem eller varamedlem.
sma: Gaajhkh læstoeh mah leah raeriestimmiejgujmie båateme leah staeries lïhtsegem jallh sæjjasadtjem åådtjeme.

source: Varamedlemmene er etter rekkefølge.
sma: Sæjjasadtjh leah öörnegen mietie.

source: Det vil si at det ikke er personlig vara.
sma: Daate sæjhta jiehtedh daesnie ij naan persovneles sæjjasadtje.

source: Dette for at man lettere kan få varamedlem til møte ved forfall fra faste medlemmer.
sma: Dellie maahta aelhkebelaakan sæjjasadtjem jaksedh mij maahta tjåanghkose båetedh dastegh staeries lïhtsegh eah maehtieh båetedh.

source: Medlemmer:
sma: Lïhtsegh 2018-2021:

source: Leder: Julie Eira, Kautokeino, Vest-Finnmark Ester Fjellheim, Tromsdalen, Troms Ingolf Kvandahl, Ballangen, Nordland Lars N. Bransfjell, Brekkebygd, Trøndelag Berit Ellen Nikkinen Varsi, Karasjok, Øst-Finnmark
sma: Åvtehke: Julie Eira, Guovdageaidnu, Jillie-Finnmaarhke Ester Fjellheim, Tromsdalen, Romse Ingolf Kvanndahl, Ballangen, Nordlaante Lars N. Bransfjell, Praahke, Trööndelage Berit Ellen Nikkinen Varsi, Karasjohka, Luvlie-Finnmaarhke

source: Ingrid Jåma, Oslo, Sør Norge Laila Somby Sandvik, Karasjok, Øst-Finnmark Inge Andersen, Lødingen, Nordland Jarl Even Roska, Nesseby, Øst-Finnmark Hans Eriksen, Tana, Øst-Finnmark
sma: Ingrid Jåma, Oslo, Åarjel-Nöörje Laila Somby Sandvik, Karasjohka, Luvlie-Finnmaarhke Inge Andersen, Lødingen, Nordlaante Jarl Even Roska, Unjárga, Luvlie-Finnmaarhke Hans Eriksen, Deatnu, Luvlie-Finnmaarhke
